{
  "listOfDocuments": {
    "5578471001": {
      "title": "Interview Germaine Tillion : 1ère partie",
      "collection": "Rushes : les images oubliées de Germaine Tillion",
      "description": "Entre 1934 et 1940, Germaine TILLION a réalisé deux séjours dans le massif des Aurès en Algérie pour étudier l'ethnie berbère des Chaouias dans le cadre de sa thèse. A l'occasion de la publication de l'ouvrage \"L'Algérie aurésienne\", Germaine TILLION est interrogée par François GAUDUCHEAU sur les circonstances de cette mission et son déroulement. Les séquences de cette interview constituent les rushes du documentaire \"Les images oubliées de Germaine Tillion\". Des documents d'époque, prises de notes et photographies, sont présentés à la caméra et commentée en présence de Nancy WOOD, historienne, et Augustin BARBARA, sociologue.",
      "listOfSupports": [
        {
          "id": "MGVDD0050016--AW_VIS_01",
          "metadata": [
            "http://www-player-i.ina.fr/medias/demo/showcases/assets/poc-transcription/Metadata/Transcription/MGVDD0050016--AW_VIS_01.json",
            "http://www-player-i.ina.fr/medias/demo/showcases/assets/poc-transcription/Metadata/Diarization/MGVDD0050016--AW_VIS_21.json"
          ],
          "path": "http://app01-player-i.ina.fr:9080/medias/vod/GALAXIE3/S3S1P025_mR9uE78$/MGVDD0050016--AW_VIS_01.MP4",
          "description": [
            "Germaine TILLION décrit les conditions matérielles de sa collecte d'informations qui a duré six ans. Elle habitait une caverne, ou parfois une tente, à plusieurs heures de cheval de la première radio. Sa mission était de \"comprendre le monde\": pour cela, Thérèse Rivière et elle-même ont bénéficié d'une bourse octroyée par l'Institut International des Langues et Civilisations Africaines.",
            "A 10': Germaine TILLION revient sur la vie de Marcel Mauss, ethnologue juif.",
            "A 13' : Afin d'illustrer le fait qu'elle est issue d'une famille française très enracinée, Germaine TILLION décrit le mode de vie de sa famille, du côté paternel et maternel.",
            "A 15' : Elle revient sur sa formation universitaire (le Berbère comparé) et fait une digression à propos du début de la Guerre d'Algérie.",
            "A 25' : Germaine TILLION revient sur son étude des Aurès en 1934."
          ]
        },
        {
          "id": "MGVDD0050016--AW_VIS_02",
          "path": "http://app01-player-i.ina.fr:9080/medias/vod/GALAXIE3/S3S1P025_mR9uE78$/MGVDD0050016--AW_VIS_02.MP4",
          "metadata": [
            "http://www-player-i.ina.fr/medias/demo/showcases/assets/poc-transcription/Metadata/Transcription/MGVDD0050016--AW_VIS_01.json"
          ],
          "description": [
            "Germaine TILLION expose à nouveau sa théorie sur la démarche de l'ethnologue qu'elle compare au calcul d'angles qui permet de connaître la distance d'un astre. Elle compare donc le paysan français à celui des Aurès dans le but de comprendre, notamment, la raison pour laquelle les unions au Paléolithique et au Néolithique ont évolué. En comparant deux objets apparement différents et en déageant des points communs, elle définit ce qu'est l'Homme dans son essence.",
            "A 3' : Germaine TILLION explique comment, au paléolithique, les frontières étaient sécurisées grâce aux mariages mixtes. Elle pense qu'aujourd'hui, il faut revenir aux unions mixtes pour garantir la paix entre les peuples.",
            "A 6' : Nancy WOOD interroge l'ethnologue sur sa vision de la société méditerranéenne, et notamment chaouia. La famille méditerranéenne est une armée avec un colonel, qui est le chef de famille. La \"république chaouia\" se fonde sur la cohabitation de groupes guerriers arrivés à l'entente.",
            "A 10' : Création de la tribu des chaouia.",
            "A 12' : A partir de ses différents ouvrages, Germaine TILLION énumère les diverses campagnes d'ethnologie qu'elle a menées durant sa carrière (Chaouia des Aurès, camp de concentration pendant la Seconde Guerre Mondiale et Guerre d'Algèrie).",
            "A 19' : Germaine TILLION explique le mécanisme qui a fait de l'Homme le parasite de la Terre. Le retour à une politique de conversation avec l'Autre, comme au Paléolithique, lui semble être la seule issue.",
            "A 24' : Germaine TILLION commente des photographies (grange fortifiée de Kebch, famille de l'Aurès) et décrit le fonctionnement de la tribu. Elle compare l'assemblée des anciens au Sénat."
          ]
        },
        {
          "id": "MGVDD0050016--AW_VIS_03",
          "path": "http://app01-player-i.ina.fr:9080/medias/vod/GALAXIE3/S3S1P025_mR9uE78$/MGVDD0050016--AW_VIS_03.MP4",
          "metadata": [],
          "description": [
            "Germaine TILLION commente la photographie de l'assemblée des anciens des Aurès et entreprend d'en expliquer l'utilité. Elle décrit la cérémonie du prix du sang et en explique le fonctionnement.",
            "A 9' : Germaine TILLION décrit sa relation avec les habitants et la manière avec laquelle un dialogue de confiance se mettait en place petit à petit. Elle a entrepris d'inventorier les rapports généalogiques entre tous les habitants des Aurès.",
            "A 16' : Germaine TILLION revient, sur demande d'Augustin BARBARA, sur la place des femmes, et surtout des mères, dans la société des Aurès puis dans le monde méditerranéen.",
            "A 22' : Germaine TILLION explique comment, malgré son statut de femme, elle a pu participer à des événements sacrés de la société.",
            "A 28' : Germaine TILLION expose sa vision de l'Etre humain qui n'est pas complétement mauvais selon elle."
          ]
        },
        {
          "id": "MGVDD0050016--AW_VIS_04",
          "path": "http://app01-player-i.ina.fr:9080/medias/vod/GALAXIE3/S3S1P025_mR9uE78$/MGVDD0050016--AW_VIS_04.MP4",
          "metadata": [],
          "description": [
            "Germaine TILLION explique comment et pourquoi elle s'est installée dans sa demeure actuelle.",
            "A 2' : Elle explique que la vaccination annuelle (et l'explosion démographique consécutive) a eu des répercutions rapides et colossales sur les structures sociales dans les Aurès.",
            "A 7' : Germaine TILLION raconte une campagne d'attribution des états civils aux paysans. Elle en explique les circonstances et les nécessités d'une telle action dans une société civilisée.",
            "A 17' : A propos de la Guerre d'Algérie, Germaine TILLION note qu'elle a été causée par une différenciation fondamentale en terme de droits entre les citoyens français et les sujets français. Le refus du droit de vote aux populations colonisées a empêché la résolution pacifique du problème.",
            "A 24' : Germaine TILLION explique le rapport qu'elle entretient avec la politique grâce à sa vision de l'ethnologie (notamment vis-à-vis du communisme).",
            "A 27' : Germaine TILLION revient sur la guerre d'Algérie et explique qu'elle a demandé à Charles DE GAULLE, avant son retour au pouvoir, la grâce de plusieurs membres de l'OAS dont elle ne divulgue pas les noms.",
            "A 39' : Elle parle du pardon qui ne peut être accordé aux criminels de guerre. Pour autant, elle s'interroge sur la finalité de la prison à perpétuité et mentionne ses actions pour permettre la formation intellectuelle des prisonniers en milieu carcéral."
          ]
        }
      ]
    },
    "5578472001": {
      "title": "Interview Germaine Tillion : 2ère partie",
      "collection": "Rushes : les images oubliées de Germaine Tillion",
      "description": "Entre 1934 et 1957, Germaine TILLION a réalisé quatre séjours en Algérie. A l'occasion de la publication de l'ouvrage \"L'Algérie aurésienne\", Germaine TILLION est interrogée par François GAUDUCHEAU sur les circonstances de ces missions et leur déroulement. Les séquences de cette interview constituent les rushes du documentaire \"Les images oubliées de Germaine Tillion\". Des documents d'époque, prises de notes et photographies, sont présentés à la caméra et commentée en présence de Nancy WOOD, historienne, et Augustin BARBARA, sociologue.",
      "listOfSupports": [
        {
          "id": "MGVDD0050016--AW_VIS_05",
          "metadata": [
          ],
          "path": "http://app01-player-i.ina.fr:9080/medias/vod/GALAXIE3/S3S1P025_mR9uE78$/MGVDD0050016--AW_VIS_05.MP4",
          "description": [
            "Germaine TILLION et Nancy WOOD consultent et commentent des photographies prise dans les Aurès. La célébre ethnologue s'est intéressée au maraboutisme non pas sous son aspect politico-religieux mais dans son rapport à la transmission et au lignage. En effet, le statut de marabout se transmet par le sang et en fonction de capacités individuelles. Le charisme personnel est fondamental pour obtenir le statut, même s'il est transmis principalement par les femmes. ",
            "A 10' : Pour illustrer le principe de filiation par les femmes, Germaine TILLLION dresse un parallèle avec la civilisation chinoise et le mécanisme matrimonial des rois de France. ",
            "A 14' : Le marabout est un homme riche car il perçoit des \"récompenses\"lorsque les récoltes sont bonnes. ",
            "A 19' : Germaine TILLION lit, à partir de ses notes, le compte-rendu d'une rencontre avec un marabout qui lui a décrit son rôle lors des transhumance.",
            "A 26' : Germaine TILLION lit quelques notes à propos du satut des femmes appelées azria (femme libre). Elle commente la photographie d'une prostituée et décrit le statue des femmes dites libres (non mariées, veuves, répudiées etc.)."
          ]
        },
        {
          "id": "MGVDD0050016--AW_VIS_06",
          "metadata": [
          ],
          "path": "http://app01-player-i.ina.fr:9080/medias/vod/GALAXIE3/S3S1P025_mR9uE78$/MGVDD0050016--AW_VIS_06.MP4",
          "description": [
            "Augustin BARBARA lit a voie haute les précisions techniques données par Germaine TILLION au moment de la prise de ses photographies. Il explique qu'il a adopté la méthode de travail de la célébre ethnologue. Description de ce système qui répondait à des contraintes de terrain.",
            "A 11' : Elle explique que son travail a une valeur aujourd'hui pour les maghrébiens qui résident sur le territoire français. ",
            "A 13' : Images muettes montrant Germaine TILLION, Nancy WOOD et Augustin BARBARA manipulant des documents. ",
            "A 21' : Germaine TILLION, sur demande d'Edmond Michelet, soutient en 1958 l'appel au pouvoir lancé à Charles De Gaulle. Elle lit la lettre adressée à l'homme politique.",
            "A 27' : Germaine TILLION lit une lettre adressée en 1958 au Général De Gaulle où elle demande la grâce de tous les condamnés à mort d'Algérie."
          ]
        },
        {
          "id": "MGVDD0050016--AW_VIS_07",
          "metadata": [
          ],
          "path": "http://app01-player-i.ina.fr:9080/medias/vod/GALAXIE3/S3S1P025_mR9uE78$/MGVDD0050016--AW_VIS_07.MP4",
          "description": [
            "Germaine TILLION revient sur la seconde étape de son expédition aux Aurès. Elle a appris la disparition du Front Populaire par le bouche à oreille; elle en raconte l'anecdote.",
            "A 8' : Elle compare son rôle d'ethnologue à celui de l'avocat. Pour elle, le client à défendre était l'Algérie en 1954. Pour cette raison, elle accepte de partir en mission d'observation et constate l'effondrement économique dont est victime la population. Sur demande de Jacques Soustelle, gouverneur général, elle accepte d'occuper un poste au cabinet chargé des affaires sociales et éducatives.",
            "A 15' : Germaine TILLION décrit la création des centre sociaux qu'elle a mis en place grâce aux nombreux contacts qu'elles possédaient en Algérie dès 1955. Son objectif était de remonter le niveau de vie des gens de la campagne et de donner un métier à tous les enfants que la campagne ne pouvait plus nourrir.",
            "A 23' : Germaine TILLION explique que la modernité a poussé invinciblement les peuples sous développés à la clauchardisation. La destruction des structures de survie ainsi que les effets pervers du progrès participent à ce mécanisme. Elle s'attarde notamment sur le statut de la femme qui s'est fragilisé en ville.",
            "A 29' : La constitution française de 1871 ne permettait pas d'avoir une politique suivi en Algérie. Les groupes de pression constitués par les grands propriétaires algériens étendaient leur influence jusqu'au gouvernement parisien dès 1955."
          ]
        },
        {
          "id": "MGVDD0050016--AW_VIS_08",
          "metadata": [
          ],
          "path": "http://app01-player-i.ina.fr:9080/medias/vod/GALAXIE3/S3S1P025_mR9uE78$/MGVDD0050016--AW_VIS_08.MP4",
          "description": [
            "Germaine TILLION parle de la torture généralisée au moment de la Guerre d'Algérie. Dès qu'elle en a été informée, elle demandé à David Rousset, écrivain, homme politique et déporté, d'intervenir auprès de Guy Mollet afin de constituer une groupe d'enquête dans les prison algérienne. Membre de ce groupe d'enquête, elle a recueilli elle-même des témoignages auprès de personnes qu'elle connaissait auparavant.",
            "A 7' : Germaine TILLION explique dans quelle mesure la torture a été employée pour obtenir des avoeux durant la Guerre d'Algérie, notamment pour mettre fin au terrorisme urbain.",
            "A 8' : Elle commente cette phrase tirée de l'un de ses livres : \"La guerre va plus vite que ceux qui la raconte\". Elle a toujours voulu défendre la vie et le dialogue afin d'éviter la guerre. Elle revient sur l'influence des groupes de pression algériens sur les députés français. ",
            "A 14' : Germaine TILLION revient sur l'assassinat d'Ali Chekkal et sa prise de position pour défendre le meurtrier qui, selon elle, n'était pas libre de ses actes mais avait subit la pression énorme de l'opinion publique. A propos de la torture, elle expluqe son emploi par un affollement du pouvoir",
            "A 23' : Lors que de son entrée dans les camps, Germaine TILLION n'a pas cédé à l'affolement. Elle en explique les quelques raisons. ",
            "A 26' : Germaine TILLION explique qu'elle a obtenu la grâce de plusieurs membres de l'OAS car il lui semblait important de tenir compte de tous les éléments de pression sur un être humain. Elle revient brièvement sur les circonstances la fuite des Français hors d'Algérie, notamment à cause de massacres tels que celui de Melouza.",
            "A 30' : Germaine TILLION raconte comment elle a été décorée du quatrième degré de la Légion d'Honneure par le Général de Bollardière. Ce dernier s'est opposé à la torture au moment de la guerre d'Algérie.",
            "A 33' : Germaine TILLION est interrogé sur le rapport qui peut existyer entre la Guerre d'Algérie (et la torture) et l'horreur des camps de concentration pendant la Seconde Guerre Mondiale. Elle souligne que la France n'a jamais mené de génocide sur le sol algérien."
          ]
        },
        {
          "id": "MGVDD0050016--AW_VIS_09",
          "metadata": [
          ],
          "path": "http://app01-player-i.ina.fr:9080/medias/vod/GALAXIE3/S3S1P025_mR9uE78$/MGVDD0050016--AW_VIS_09.MP4",
          "description": [
            "Germaine TILLION pense qu'une possibilité de négociation en 1957 n'a pas été saisie par le pouvoir français. La Guerre d'Algérie aurait pu être écourtée.",
            "A 1' : Germaine TILLION relate la rencontre clandestine avec des membres de l'OAS et la tentative de négociation de 1957. Ayant mis en relation les éxécutions capitales et les bombes posées par l'OAS, elle tenta de mettre fin au terrorisme urbain à Alger.",
            "A 22' : Elle revient sur sa relation amicale avec Albert Camu. Augustin BARBARA lit un texte d'Alain Finkielkraut consacré à une phrase, qu'Albert CAMU n'a jamais prononcée et qui lui est reprochée à tord (Entre la justice et ma mère, je choisis ma mère).",
            "A 28' : Germaine TILLION décrit les circonstances de son témoignage à Alger où elle a raconter sa rencontre avec les terroristes."
          ]
        },
        {
          "id": "MGVDD0050016--AW_VIS_10",
          "metadata": [
          ],
          "path": "http://app01-player-i.ina.fr:9080/medias/vod/GALAXIE3/S3S1P025_mR9uE78$/MGVDD0050016--AW_VIS_10.MP4",
          "description": [
            "Germaine TILLION explique qu'au moment du jugement des terroristes de l'OAS, elle s'est rendue à Alger pour être témoin à décharge. Elle revient sur les propos de Simone de Beauvoir qui avait qualifiée de \"saloperie\"sa déposition. En réponse à cela, Germaine TILLION avait publié une lettre ouverte dans le journal \"Le Monde\".",
            "A 8' : Germaine TILLION s'adresse aux générations futures qui n'auront pas connu la Guerre d'Algérie. Elle met en garde contre une série de conflits qui s'est répandue dans le monde et qui n'ont pas été résolus.",
            "A 12' : Elle explique que la seule voie vers la paix est d'ouvrir la population vers les autres et la connaissance. L'éducation des Hommes ont besoin d'accéder à un niveau d'éducation comparable pour s'entendre. Dans cette démarche, la place de la femme est fondamentale."
          ]
        }
      ]
    },
    "JT": {
      "title": "France 24 : 05 mars 2014 (14h30/14h45)",
      "collection": "France 24",
      "description": "",
      "listOfSupports": [
        {
          "id": "JT",
          "metadata": [
          ],
          "path": "http://www-player-i.ina.fr/medias/demo/showcases/assets/poc-transcription/videos/jt.mp4",
          "description": [          ]
        }
      ]
    }
  }
}




